[
 {
 "MovieName":"Gutar Gu S1",
 "MainCategory": "WebSeries",
 "Duration":"2h 33",
 "Year":"2023",
 "Content":"+6",
 "Geans":"Romantic",
 "Description":"Relive the 'Firsts' of your first love. Ritu and Anuj are a teenage couple swooning in the bout of first love. A new-age and a cute love story, which captures the nuances of young love, innocence and confusion that teenagers go through. Starring Ashlesha Thakur, Vishesh Bansal and Satish Ray. From the Oscar winning team of Sikhya Entertainment Production.",
 "Image":"https://i.postimg.cc/4N8CN5N3/polotno.png",
 "Link":"uxvv6k5xip5u",
 "Plateform":"filemoon"
 },
  {
 "MovieName":"R Rajkumar",
 "MainCategory": "Movies",  
 "Duration":"2h 26",
 "Year":"2013",
 "Content":"+6",
 "Geans":"Action",
 "Description":"Rajkumar, an aimless youth, works for a drug baron and is sent to kill a rival dealer. His life is changed forever when he meets Chanda, and has no idea she is the adopted daughter of the man he is supposed to kill.",
 "Image":"https://i.postimg.cc/zvNpxDw7/polotno.png",
 "Link":"nj2iqjvfwnzv",
 "Plateform":"filemoon"  
 },
  {
 "MovieName":"Tu Zakhm Hai S2",
 "MainCategory": "WebSeries",  
 "Duration":"5h 52",
 "Year":"2022",
 "Content":"+10",
 "Geans":"Crime",
 "Description":"Kavya Grewal, a beautiful clinical psychologist leading a perfect life, faces a sudden upheaval when her father disappears under mysterious circumstances. With no one else to turn to, Kavya seeks the help of her father's enigmatic and dangerous boss, Viraj Trehan, a white-collar criminal who is notorious for his involvement in money laundering and hawala activities in Delhi-NCR.",
 "Image":"https://i.postimg.cc/T3xTMBG4/polotno-1.png",
 "Link":"bfzvpby58u4u",
 "Plateform":"filemoon"  
 },
  {
 "MovieName":"Rain Basera S1 Part 1",
 "MainCategory": "Adult",  
 "Duration":"1h 24",
 "Year":"2023",
 "Content":"+18",
 "Geans":"Romantic",
 "Description":"Rain Basera Part 1 trailer shows a girl who sells glasses in the street, she gets attracted by a young guy, and both start loving each other. The couple was caught on camera by the local man. What happens next is the crux of the story. As per the sources, Hiral Radadiya will be seen in the second part of the series.",
 "Image":"https://i.postimg.cc/Pfw0Ywzt/polotno-1.png",
 "Link":"b59dcd3i2yaf",
 "Plateform":"filemoon"  
 }
]
