[
 {
 "MovieName":"Gutar Gu S1",
 "MainCategory": "WebSeries",
 "Duration":"2h 33",
 "Year":"2023",
 "Content":"+6",
 "Geans":"Romantic",
 "Description":"Relive the 'Firsts' of your first love. Ritu and Anuj are a teenage couple swooning in the bout of first love. A new-age and a cute love story, which captures the nuances of young love, innocence and confusion that teenagers go through. Starring Ashlesha Thakur, Vishesh Bansal and Satish Ray. From the Oscar winning team of Sikhya Entertainment Production.",
 "Image":"https://i.postimg.cc/4N8CN5N3/polotno.png",
 "Link":"uxvv6k5xip5u",
 "Plateform":"filemoon"
 },
  {
 "MovieName":"Antim: The Final Truth",
 "MainCategory": "Movies",  
 "Duration":"2h 18",
 "Year":"2021",
 "Content":"+10",
 "Geans":"Action",
 "Description":"A man from humble origins works his way up to an influential position within organised crime. Nothing seems able to stop him until he runs into a police officer who takes his job to uphold justice very seriously.",
 "Image":"https://i.postimg.cc/SKtc44h8/Untitled-1.jpg",
 "Link":"rt82f46ffa00",
 "Plateform":"Doodstream"  
 },
  {
 "MovieName":"Jehanabad - Of Love & War",
 "MainCategory": "WebSeries",  
 "Duration":"6h 15",
 "Year":"2023",
 "Content":"+10",
 "Geans":"Crime",
 "Description":"Set in 2005, the show has been inspired by real-life incidents. While the Naxals plan the country's biggest jailbreak to free Deepak Kumar, a seasoned Naxal commander; there is love brewing between college professor Abhimanyu Singh and his student Kasturi Mishra.",
 "Image":"https://i.postimg.cc/QCzkhWWp/Untitled-3.jpg",
 "Link":"d790k3o040b9",
 "Plateform":"Doodstream"  
 },
  {
 "MovieName":"Choti Bahu S1E1",
 "MainCategory": "Adult",  
 "Duration":"0h 19",
 "Year":"2023",
 "Content":"+18",
 "Geans":"Romantic",
 "Description":"The Choti Bahu web series episode 1 starts with family gathering as the whole family of boys came to see Shyna Khatri. Meanwhile, Shyna Khatri was having breakup romance with her boyfriend. The whole episode focuses on the building relationships and dynamics.",
 "Image":"https://i.postimg.cc/CMr4j96z/Untitled-4.jpg",
 "Link":"aexsrgv7z0r2",
 "Plateform":"Doodstream"  
 }
]
